{
  "summaries": [
    {
      "id": 2017,
      "eventReference": "2017",
      "eventDate": "22, 23 et 24 septembre",
      "eventTitle": "La première édition",
      "eventText": [
        "La première édition, menée en inter-associatif, jette les bases du projet : un « bœuf » musical pour lancer le week-end, deux stages de danse (danses débutants, danses du Poitou, avec Christian Pacher), deux stages de musique d’ensemble (thèmes : les bourrées à deux temps et les danses d’Estonie), une expo photos avec les clichés de Véronique Chochon, un bal folk avec le duo « Time to play » et le groupe qui écume alors les festivals, « Ciac Boum ».",
        "Et pour finir en douceur, un beau pique-nique musical sous le soleil le dimanche sur l’île de Foulpougne. Le public suit bien l’évènement et décision est prise de poursuivre l’exercice."
      ],
      "eventPictures": [
        "/pictures/Ciac Boum 2017.jpg",
        "/pictures/Time to Play.png",
        "/pictures/affiche_2017.jpg"
      ]
    },
    {
      "id": 2018,
      "eventReference": "2018",
      "eventDate": "21, 22 et 23 septembre",
      "eventTitle": "Une édition sous le signe du jumelage",
      "eventText": [
        "Durant l’hiver, une association est créée pour gérer le festival, car il y a de l’envie dans l’air et de la gourmandise. Le festival s’étoffe. Avec un stage de danses débutants, un stage de danses de Gascogne, une scène découverte animée par la « Crazy Chorale », le groupe « Isla » et le groupe portugais « Rancho Folclorico de Santa Maria de Covas do Barroso », dont la ville, Boticas, est jumelée avec Gond-Pontouvre.",
        "L’expo est signée « Lublot » avec ses dessins des festivals trad’. Un diaporama retrace en boucle l’édition 2017 sur grand écran. Et deux bals folk sont proposés aux amateurs venus en force : avec, le vendredi soir, les groupes « Khaverim » et « Les yeux de Lilas », et le samedi soir, « Jonathan Dour Quartet » et « Noù »."
      ],
      "eventPictures": [
        "/pictures/Groupe de Portugais 2018.jpg",
        "/pictures/Foulpougne Festival 2018.jpg",
        "/pictures/Dour - Le Pottier Quartet 2018.jpg",
        "/pictures/Noù 2018.jpg",
        "/pictures/Les yeux de Lilas 2018.JPG",
        "/pictures/Khaverim 2018.JPG",
        "/pictures/affiche_2018.jpg"
      ]
    },
    {
      "id": 2019,
      "eventReference": "2019",
      "eventDate": "20, 21, 22 septembre",
      "eventTitle": "Une édition très Berry et Bretagne",
      "eventText": [
        "La formule gagnante est reconduite. Au menu, un stage de danses débutants, un stage de danses du Berry tous niveaux avec David Roblin, la scène découverte avec les Bretons de Charente et Los Vironaires, un stage de musique d’ensemble animé par Cyril Berthet et l’expo photos est signée Eric Pouyet.",
        "La nouveauté de l’année, c’est que Foulpougne Festival propose trois bals : « Mister Klof » le vendredi soir, Philippe Plard puis « Décibal » le samedi soir, et pour finir le festival en danses, le « p’tit bal » du dimanche après-midi, animé pour la première fois par Lucas Thébault."
      ],
      "eventPictures": [
        "/pictures/Foulpougne Festival 2019.jpg",
        "/pictures/Décibal 2019.jpg",
        "/pictures/Lucas Thébault 2019.jpg",
        "/pictures/Mister Klof 2019.jpg",
        "/pictures/IMGP88022.jpg",
        "/pictures/affiche_2019.jpg"
      ]
    },
    {
      "id": 2020,
      "eventReference": "2020",
      "eventDate": "25, 26, 27 septembre",
      "eventTitle": "L'édition annulée...",
      "eventText": [
        "L’affiche était belle. Et l’envie était là. Mais la crise mondiale de la Covid-19 a bouleversé la donne : l’association, qui avait espéré jusqu’au dernier moment, a dû déclarer forfait au cœur du mois d’août. Et reporter l’ensemble de la manifestation à 2021. Que l’on se rassure : la programmation 2020 a été intégralement reportée à 2021, et cette fois, sans danse macabre ! "
      ],
      "eventPictures": ["/pictures/macabre.jpg"]
    },
    {
      "id": 2021,
      "eventReference": "2021",
      "eventDate": "24, 25, 26 septembre",
      "eventTitle": "2021, l'année de la renaissance",
      "eventText": [
        "Après la très longue interruption dûe à l'épidémie de Covid-19, Foulpougne Festival retrouve ses habitués, en plus grand nombre encore, pour danser avec l'excellent duo formé par Christian Pacher et Benoit Roblin, en ouverture de festival. Le lendemain, grosse journée avec le stage de danses pour les débutants, le stage de danses du Poitou animé par Benoit Guerbigny et Maria Alvarez, le stage de musique d'ensemble animé par Camille Raibaud et la scène découverte, avec d'un côté le duo Barhé (Jean-Michel Hébras et Jean-Luc Barrault) et de l'autre, le duo ATa (Jean-Luc Goizet et Alain Hermanstadt). Grosse soirée le soir même avec Chaï en entrée suivi de Laüsa en plat de résistance. Et pour clore le festival, la parole est donnée aux quatre musiciens de Ma Petite. "
      ],
      "eventPictures": [
        "/pictures/lausa_2021.jpg",
        "/pictures/ata_2021.jpg",
        "/pictures/chai_2021.jpg",
        "/pictures/barhe_2021.jpg",
        "/pictures/mapetite_2021.jpg",
        "/pictures/roblinpacher_2021.jpg",
        "/pictures/affiche_2021.jpg"
      ]
    },
    {
      "id": 2022,
      "eventReference": "2022",
      "eventDate": "23, 24, 25 septembre",
      "eventTitle": "2022, l’année de la belle croissance",
      "eventText": [
        "De la centaine de fervents amateurs venus découvrir le balbutiant « Foulpougne Festival » en 2017, on est passé en 2022 à plus de 700 entrées ! Le festival, fort de ses programmations attirantes, s’ancre peu à peu dans le paysage hexagonal des musiques et danses traditionnelles. Les danseurs ont partagé leur bonheur d’être là avec « Trio Traezh », venu de Bretagne, avec Rémi Geffroy (au four et au moulin, pardon, au stage de diato et au bal !), avec les Auvergnats de « Komred » (au stage de bourrées 3 temps et au bal) et avec les inénarrables « Tralala Lovers », et enfin avec Pascale, Toon, Luc et Martin, du si beau quatuor « Naragonia ». N’oublions pas les p’tits jeunes de Socam, qui ont joliment animé la Scène découverte."
      ],
      "eventPictures": [
        "/pictures/2022_komred.jpg",
        "/pictures/2022_remi_geffroy.jpg",
        "/pictures/2022_socam.jpg",
        "/pictures/2022_tralala_lovers.jpg",
        "/pictures/2022_trio_traezh.jpg"
      ]
    }
  ]
}
